
<p>
  本作は、大ヒットドラマ『<a href="https://tv.rakuten.co.jp/content/370569/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">恋はつづくよどこまでも</a>』や『<a href="https://tv.rakuten.co.jp/content/277391/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">中学聖日記</a>』などを手がけた人気脚本家・<a href="https://tv.rakuten.co.jp/search/cast_staff/16323/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">金子ありさ</a>が書き下ろした完全オリジナルのラブストーリー。きれいに着飾ることで自分の居場所を得ていたヒロインが、価値観の違う人々とひとつ屋根の下で暮らしながら、恋をしたり、友情を深める中で、鎧を脱ぎ捨て、自分らしく生きる姿を描く。
</p>

<p>
  主人公の“着飾る女”真柴くるみ（26）を演じるのは、女優、モデルとして活躍を続ける<a href="https://tv.rakuten.co.jp/search/cast_staff/6571/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">川口春奈</a>。真柴とひょんなことからひとつ屋根の下で暮らすことになる、シンプルを追求する“ミニマリスト男”藤野駿（26）を<a href="https://tv.rakuten.co.jp/search/cast_staff/14452/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">横浜流星</a>が演じる。
</p>

<p>
  そして、その2人とひとつ屋根の下でルームシェアすることになるメンバーが新たに発表された。<br>駿のはとこで、オンラインカウンセラーとして悩み相談を請け負う関西人の寺井陽人（36）を演じるのは、人気ジャニーズグループ・関ジャニ∞の<a href="https://tv.rakuten.co.jp/search/cast_staff/13297/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">丸山隆平</a>。関ジャニ∞としてはもちろん、バラエティ番組や情報番組のMCでもおなじみの丸山は、俳優としても『<a href="https://tv.rakuten.co.jp/content/323360/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">泥棒役者</a>』『<a href="https://tv.rakuten.co.jp/content/289103/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">よつば銀行　原島浩美がモノ申す！～この女に賭けろ～</a>』などドラマ・映画・舞台と多くの作品に出演。自身初のラブストーリーとなる本作で、はたしてどんな演技を見せてくれるのか楽しみだ。<br>そして、同じく彼らとルームシェアをする羽瀬彩夏（33）を演じるのは『<a href="https://tv.rakuten.co.jp/content/342067/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">集団左遷!!</a>』『危険なビーナス』などの<a href="https://tv.rakuten.co.jp/search/cast_staff/17155/?scid=wi_tvn_210310kikazaru" target="_blank" rel="noopener">中村アン</a>。彩夏は近所の高級スーパーでデリバリーのバイトをする傍ら、現代アートの絵画やオブジェを作るアーティストの卵という役どころだ。今までに演じたことがないと語る“アーティストの卵”という役を演じる中村の、普段とはガラリと違う見た目と演技に大注目だ。
</p>

<h2>キャストコメント</h2>

<h3>丸山隆平</h3>

<p>
  実は僕自身ラブストーリーに出演するのが初めてなんです。台本を読ませていただきましたが、恋愛があり、働く女性を中心とした人間ドラマでもあり。それぞれの登場人物がどのように展開していくのか今から楽しみでキュンキュンしてます！ 僕が演じる陽人は関西人というところが自分と同じですが、今まで関西人を演じたことはなかったので逆に新鮮です。明るくとっつきやすい人物ですが、心の中にあるものも含め、奥行きある部分も演じられたらと思います。タイトルから女性はいろいろなことを想像するでしょうが、男性も女心を垣間見ることができて、皆さまの生活の中で共感出来るヒントがあるかもしれません。そのあたりにも期待いただき、是非リアルタイムでご覧ください。
</p>

<hr>

<h3>中村アン</h3>

<p>
  ルームシェアをしながら、いろいろな人と生活していく中でそれぞれの葛藤や生きていく姿が描かれていて、テンポよく展開していくストーリーに期待しています。今回の私の役柄は、アーティストとして自分の夢をまだ叶えられていない中、女性としてもいろいろなことを考える年頃です。夢を追い挫折を味わいながら進んでいく姿は、私も沢山経験してきましたし、自分も共感できるところがあります。すでにこの役への思い入れもありますし、演じることにしっかりと覚悟を持って臨み、今までとは違った自分を見せられるよう頑張ります。共演者の皆さまとのお芝居を今から楽しみにしています。
</p>

<p>
  ドラマ『着飾る恋には理由があって』は、TBSにて、2021年4月スタート（毎週火曜22:00）
</p>

<h2>あらすじ</h2>

<p>
  主人公は、“着飾る女”真柴くるみ（川口春奈）。インターネット通信販売で若者から支持を集めるインテリアメーカー「el Arco Iris」（エル・アルコ・イリス＝スペイン語で“虹”の意）の広報として、プレスリリースやメルマガの作成、メディアの取材対応、広告宣伝のＰＲ活動を担当。「el Arco Iris」を興した社長・葉山祥吾（40）からも一目置かれている。会社に貢献したいと宣伝を兼ねて始めたSNSでは10万人近くのフォロワーを持ち、インフルエンサーとしても活躍。会社のため、フォロワーのため、そして密かに想いを寄せる葉山社長のため、「憧れの存在」であり続けようと背伸びし努力する日々――。<br>そんな真柴だが、日々業務に追われマンションの契約更新を忘れていたせいで部屋を追い出されてしまう。彼女に手を差し伸べたのは、カフェでバイトしていた頃に仲良くなった常連さんで、真柴の唯一の女友達であり、「姉御」と慕う人気フードスタイリスト・早乙女香子（50）。香子の計らいで真柴が行き着いた先は、表参道の一等地に建つ彼女のマンション。表参道の高級マンションで優雅な一人暮らし！ と思いきや･･･まさかまさかの知らない人たちとのルームシェアだった！<br>そこにいたのは既成概念を覆す、カオスなメンバーたち。自由気ままに好きな時だけキッチンカーでバルを営業する料理人で、シンプルな生活を追求する超マイペースな性格のミニマリスト・藤野駿（横浜流星）。そして、駿のはとこでオンラインカウンセラーとして悩み相談を請け負っている関西人・寺井陽人（36）。さらには、近所の高級スーパーでデリバリーのバイトをする傍ら、現代アートの絵画やオブジェを作るアーティストの卵・羽瀬彩夏（33）。この3人に真柴と香子という、縁もゆかりもない、年齢も職種もバラバラの５人暮らしが始まることとなる。<br>しかし「他人との共同生活は修行である」という格言のとおり、トラブルが多発･･･。それぞれ考え方や好みが違う。他人の評価を気にして生きてきた真柴は、共同生活の中で自分らしく自由に生きる駿と過ごすうちに凝り固まった価値観が変わっていく――。そして、2人の距離は急速に縮まっていくことに･･･！？
</p>

<h2>キャスト・スタッフ</h2>

<p>
  <strong>出演：</strong>川口春奈、横浜流星、丸山隆平、中村アン ほか<br>
  <strong>脚本：</strong>金子ありさ<br>
  <strong>プロデュース：</strong>新井順子<br>
  <strong>演出：</strong>塚原あゆ子
</p>

<p>
情報提供元：ウィルメディア編集部（https://www.willmedia.jp/）
</p>