<h2>「撮影中は幸せを感じながら演じていました」(優希)<br>「心境や感情の変化を上手く表現したかった」(井上)</h2>

<p><br><strong>――井樫監督自ら手掛けた脚本を読んだ感想は？</strong></p>

<p>
  優希「最初から有海に感情移入して、ずっと涙が止まりませんでした。どうしてこんなにも報われない子なのかなと。せっかく小さい頃のトラウマを乗り越えて、一緒にいたいと思える人と出会ったのに、上手くいかない。そんな有海の気持ちになると悲しくなりました。でも、演じる上で有海ってどんな子なんだろうって考えると、全く理解できなくて。ものすごく難しい役だと思いました」
</p>

<p>
  井上「僕も難しいという印象があって、今でもやっぱり難しい作品だなと思っています。でも脚本を読んでいくうちに共感できたり、少し理解できたりして。その時にいろいろな発見がありました」
</p>

<p>
  <img src="https://news.tv.rakuten.co.jp/.assets/thumbnail/02-640wri.jpg" alt="" width="640" height="427" class="asset asset-image mt-image-center" style="max-width:100%;height:auto;display:block;margin-left:auto;margin-right:auto">
</p>

<p><br><strong>――有海はどんな高校生ですか？</strong></p>

<p>
  優希「普通の女の子なんだけど、どこか普通じゃない。それが有海なのかなと思っていたんですけど、どうしても彼女のことが理解できなかったんです。そんな時に、井樫監督が2人きりで話をする機会をくださって。監督は私と初めて会った時に"闇"があるなと思われたみたいで（笑）、その私の闇の部分を上手く表に出せたら有海のキャラクターにぴったりだと。お芝居をするというより、普段私の中にある闇の部分を出して素でやってほしいと仰ってくださいました」
</p>

<p><br><strong>――自分の中に“闇”がある？</strong></p>

<p>
  優希「あるかもしれません（笑）」
</p>

<p>
  <img src="https://news.tv.rakuten.co.jp/.assets/thumbnail/03-640wri.jpg" alt="" width="640" height="427" class="asset asset-image mt-image-center" style="max-width:100%;height:auto;display:block;margin-left:auto;margin-right:auto">
</p>

<p><br><strong>――春川を演じる上で意識した点は？</strong></p>

<p>
  井上「有海と出会う前と、出会ってから心を開いた後では、春川の心境や感情が確実に違うんです。そこを上手く表現できたらいいなと思いました。どのタイミングで有海と春川は心を通わせることができたのか。同時なのか、それともどちらかが先なのか。ラストシーンも含めて、見る人によって捉え方が変わるような気がします。物語の奥深さを感じましたし、そういう繊細な部分を意識しながら演じていました」
</p>

<p><br><strong>――井樫監督の演出で印象に残っていることは？</strong></p>

<p>
  優希「井樫監督はやりやすい環境を作ってくださる方でした。監督は細かい指導や指示をされないんです。私が『この感情で合っているのかな…』って悩んでいる時も、ただそばに来て見つめてくれるだけ。私が有海と同じ気持ちになるまで待ってくださるんです。そして、私がその気持ちになった瞬間に離れて、すぐ本番。たぶん、有海は私の中にしかいないと思われているから任せてくださったのかなと。私たちのことをものすごく信頼してくださる監督です」
</p>

<p>
  <img src="https://news.tv.rakuten.co.jp/.assets/thumbnail/04-640wri.jpg" alt="" width="640" height="427" class="asset asset-image mt-image-center" style="max-width:100%;height:auto;display:block;margin-left:auto;margin-right:auto">
</p>

<p><br><strong>――その絶妙な距離感が相性の良さにつながったということですか？</strong></p>

<p>
  優希「はい。監督は私達のことをとても理解して寄り添ってくださる演出で、私たちの中にある有海や春川を引き出していただきました」
</p>

<p><br><strong>――井上さんも同じようなことを感じましたか？</strong></p>

<p>
  井上「井樫監督が僕らに任せてくださるから、役と向き合っている時間が多かったと思います。『こんな感じにやってほしい』って全部言うのは簡単なことなのかもしれません。でも、監督はある程度外側を固めるだけ。あとは僕らが思ったようにやってみてと。それはすごく難しかったですけど、いろいろ考える楽しさがありました。役に対する愛がより深まったような気がします」
</p>

<p>
  優希「自分で感じたままを表現するというやり方がとても新鮮でした。今回は苦しい役だったんですけど、撮影をしている時は幸せを感じながら演じていたと思います」</p>

<p><br><strong>――何度か出てくる雨のシーンも印象的ですね。</strong></p>

<p>
  優希「雨の量や服の汚れ具合にこだわって、監督自ら汚していました」
</p>

<p>
  井上「『もうちょっと汚そうか』なんて言いながら泥を投げたりして（笑）。作品に対しての愛情を感じました。それが、そのまま"画"になっていると思います」
</p>

<p>
  <img src="https://news.tv.rakuten.co.jp/.assets/thumbnail/05-320wri.jpg" alt="" width="320" height="480" class="asset asset-image mt-image-center" style="max-width:100%;height:auto;display:block;margin-left:auto;margin-right:auto">
</p>

<p><br><strong>――作品のタイトル『NO CALL NO LIFE』にちなんで、それぞれの「NO 〇〇 NO LIFE」を教えてください。</strong></p>

<p>
  優希「私はしば漬け！」
</p>

<p>
  井上「そうなんですね」　
</p>

<p>
  優希「しば漬けが入っていないお弁当はお弁当じゃないと思っています。今日（取材日）は入っていました（笑）」
</p>

<p>
  井上「入っていましたね（笑）」
</p>

<p>
  優希「昔から漬物が好きで、一時期は自分でも漬けていました。しば漬けは自分で作れないので、お弁当に入っているとテンションが上がります」
</p>

<p>
  井上「僕は睡眠です。次の日に何もなければ構わないんですけど、仕事や予定が入っていたら最低でも4時間は寝たいので、意地でもその時間は確保します」</p>

<p><br><strong>――自分なりの快眠法は？</strong></p>

<p>
  井上「特にこだわりはありません。ただ、いつも自分が使っている枕じゃないとよく眠れないです。地方ロケなどにわざわざ持っていくようなことはしませんが、自分の枕が一番快適。中学生の頃からずっと同じ枕です！」
</p>

<p><br><strong>――ありがとうございました！</strong></p>